let arrQuotes = [

{quote: "Самые лучшие в мире вещи невозможно увидеть или потрогать руками. Их можно только почувствовать",
 author: "Хелен Келлер"},

 {quote: "Жизнь слишком коротка, чтобы делать то, что не нравится",
 author: "Ричард Брэнсон"},

{quote: "Делай то, что должен, чтобы иметь возможность делать то, что хочешь",
 author: "Дензел Вашингтон"},

 {quote: "Измени свои мысли, и ты изменишь свой мир",
 author: "Норман Винсент Пил"},

 {quote: "Не ищите смысла жизни. Просто будьте рядом с людьми, которых вы любите",
 author: "Максим Лагаче"},

 {quote: "Ошибки совершать не страшно. Главное каждый раз ошибаться в чем-то новом",
 author: "Илон Маск"},

 {quote: "Каждый ребенок – художник, проблема заключается в том, чтобы  остаться художником, когда ты взрослеешь",
 author: "Пабло Пикассо"},

 {quote: "Будь собой – все остальные роли уже заняты",
 author: "Оскар Уальд"},

 {quote: "Сохраняйте спокойствие и продолжайте",
 author: "Уинстон Черчилль"}

]